"CFBundleName" = "Infuse";
"NSHumanReadableCopyright" = "© 2026 Firecore, LLC";
"NSAppleMusicUsageDescription" = "Vennligst gi tilgang for å kunne se iTunes-filmer.";
"NSBluetoothPeripheralUsageDescription" = "Brukes til å strømme media til eksterne enheter.";
"NSCameraUsageDescription" = "Brukes til å skanne QR-koder.";
"NSMicrophoneUsageDescription" = "Brukes for parring med eksterne enheter.";
"NSFaceIDUsageDescription" = "Brukes til å låse opp enheten når begrensninger er aktivert.";
"NSLocationAlwaysAndWhenInUseUsageDescription" = "Brukes til å dele anonyme produktforbedringsdata.";
"NSLocationAlwaysUsageDescription" = "Brukes til å dele anonyme produktforbedringsdata.";
"NSLocationWhenInUseUsageDescription" = "Brukes til å dele anonyme produktforbedringsdata.";
"NSPhotoLibraryUsageDescription" = "Vennligst aktiver fototilgang for å sende inn bilder.";
"NSBluetoothAlwaysUsageDescription" = "Brukes til å oppdage Google Cast-enheter i nærheten.";
"NSLocalNetworkUsageDescription" = "Kreves for å finne delte nettverksplasseringer og Google Cast-enheter på lokalnettverket ditt.";
"NSPhotoLibraryAddUsageDescription" = "Dette gjør det mulig for Infuse å lagre bilder i Bilder-appen.";
